
/* Class = "UILabel"; accessibilityLabel = "Firstname"; ObjectID = "6"; */
"6.accessibilityLabel" = "Primeiro Nome";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "6"; */
"6.text" = "John Doe";
